{"Установление ежемесячной денежной выплаты отдельным категориям граждан в Российской Федерации":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Выдача гражданину Российской Федерации разрешения на хранение и ношение спортивного огнестрельного длинноствольного оружия, охотничьего огнестрельного длинноствольного оружия, используемого для занятий спортом, спортивного пневматического оружия с дульной энергией свыше 7,5 Дж и патронов к нему ":{"МБУ «МФЦ в г. Череповце»":4.9375,"МУ «МФЦ в Череповецком муниципальном районе»":4.9375,"МКУ \"Вологодский городской МФЦ\"":4.9375},"Социальная адаптация безработных граждан на рынке труда":{"МБУ «МФЦ в г. Череповце»":1.3333333333,"МУ «МФЦ в Череповецком муниципальном районе»":1.3333333333,"МКУ \"Вологодский городской МФЦ\"":1.3333333333},"Оказание государственной социальной помощи в виде единовременной материальной помощи малоимущим семьям (малоимущим одиноко проживающим гражданам)":{"МБУ «МФЦ в г. Череповце»":4.1667798913,"МУ «МФЦ в Череповецком муниципальном районе»":4.1667798913,"МКУ \"Вологодский городской МФЦ\"":4.1667798913},"Присвоение звания «Ветеран труда Вологодской области» и выдача удостоверения «Ветеран труда Вологодской области»":{"МБУ «МФЦ в г. Череповце»":4.7916666667,"МУ «МФЦ в Череповецком муниципальном районе»":4.7916666667,"МКУ \"Вологодский городской МФЦ\"":4.7916666667},"Оплата стоимости путевок в организации отдыха детей и их оздоровления с дневным пребыванием детей":{"МБУ «МФЦ в г. Череповце»":2,"МУ «МФЦ в Череповецком муниципальном районе»":2,"МКУ \"Вологодский городской МФЦ\"":2},"Государственный кадастровый учет и (или) государственная регистрация прав на недвижимое имущество и сделок с ним":{"МБУ «МФЦ в г. Череповце»":2.11,"МУ «МФЦ в Череповецком муниципальном районе»":2.11,"МКУ \"Вологодский городской МФЦ\"":2.11},"Назначение и выплата ежемесячного пособия на ребенка отдельным категориям граждан, установленного законом области":{"МБУ «МФЦ в г. Череповце»":3.4739583333,"МУ «МФЦ в Череповецком муниципальном районе»":3.4739583333,"МКУ \"Вологодский городской МФЦ\"":3.4739583333},"Прием от застрахованных лиц заявлений о добровольном вступлении в правоотношения по обязательному пенсионному страхованию в целях уплаты дополнительных страховых взносов на накопительную пенсию в соответствии с Федеральным законом от 30 апреля 2008 г. № 56-ФЗ \"О дополнительных страховых взносах на накопительную пенсию и государственной поддержке формирования пенсионных накоплений\"":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Выплата страховых пенсий, накопительной пенсии и пенсий  по государственному пенсионному обеспечению":{"МБУ «МФЦ в г. Череповце»":4.9897168563,"МУ «МФЦ в Череповецком муниципальном районе»":4.9897168563,"МКУ \"Вологодский городской МФЦ\"":4.9897168563},"Информирование граждан об отнесении к категории граждан предпенсионного возраста":{"МБУ «МФЦ в г. Череповце»":4.9375,"МУ «МФЦ в Череповецком муниципальном районе»":4.9375,"МКУ \"Вологодский городской МФЦ\"":4.9375},"Выдача государственного сертификата на материнский (семейный) капитал":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Выдача справок о наличии (отсутствии) судимости и (или) факта уголовного преследования либо о прекращении уголовного преследования":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Бесплатное информирование (в том числе в письменной форме) налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов о действующих налогах, сборах и страховых взносов, законодательстве о налогах и сборах и принятых в соответствии с ним нормативных правовых актах, порядке исчисления и уплаты налогов, сборов и страховых взносов, правах и обязанностях налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов, полномочиях налоговых органов и их должностных лиц":{"МБУ «МФЦ в г. Череповце»":4.8,"МУ «МФЦ в Череповецком муниципальном районе»":4.8,"МКУ \"Вологодский городской МФЦ\"":4.8},"Выдача гражданину Российской Федерации лицензии на приобретение спортивного или охотничьего огнестрельного гладкоствольного длинноствольного оружия, охотничьего пневматического оружия и спортивного пневматического оружия с дульной энергией свыше 7,5 Дж и патронов к нему":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Предоставление сведений, содержащихся в Едином государственном реестре недвижимости ":{"МБУ «МФЦ в г. Череповце»":2,"МУ «МФЦ в Череповецком муниципальном районе»":2,"МКУ \"Вологодский городской МФЦ\"":2},"Присвоение звания \"Ветеран труда\" и выдача удостоверения \"Ветеран труда\"":{"МБУ «МФЦ в г. Череповце»":3.9375,"МУ «МФЦ в Череповецком муниципальном районе»":3.9375,"МКУ \"Вологодский городской МФЦ\"":3.9375},"Оказание государственной социальной помощи в виде социального пособия на основании социального контракта":{"МБУ «МФЦ в г. Череповце»":1.375,"МУ «МФЦ в Череповецком муниципальном районе»":1.375,"МКУ \"Вологодский городской МФЦ\"":1.375},"Представление выписки из Единого государственного реестра налогоплательщиков":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Лицензирование деятельности в области использования возбудителей инфекционных заболеваний человека и животных (за исключением случая, если указанная деятельность осуществляется в медицинских целях) и генно-инженерно-модифицированных организмов III и IV степеней потенциальной опасности, осуществляемой в замкнутых системах. ":{"МБУ «МФЦ в г. Череповце»":1,"МУ «МФЦ в Череповецком муниципальном районе»":1,"МКУ \"Вологодский городской МФЦ\"":1},"Установление страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению гражданам, выехавшим на постоянное жительство за пределы территории Российской Федерации":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Формирование и ведение списка детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, которые подлежат обеспечению жилыми помещениями специализированного жилищного фонда области по договорам найма специализированных жилых помещений на территории муниципальных районов и городских округов Вологодской области":{"МБУ «МФЦ в г. Череповце»":2.4,"МУ «МФЦ в Череповецком муниципальном районе»":2.4,"МКУ \"Вологодский городской МФЦ\"":2.4},"Профессиональная ориентация граждан в целях выбора сферы деятельности (профессии), трудоустройства, прохождения профессионального обучения и получения дополнительного профессионального образования":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"лицензионный контроль за соблюдением лицензионных требований при осуществлении фармацевтической деятельности (за исключением деятельности, осуществляемой организациями оптовой торговли лекарственными средствами и аптечными организациями, подведомственными федеральным органам исполнительной власти, государственным академиям наук)  ":{"МБУ «МФЦ в г. Череповце»":2.4,"МУ «МФЦ в Череповецком муниципальном районе»":2.4,"МКУ \"Вологодский городской МФЦ\"":2.4},"Предоставление технических средств реабилитации, реабилитационных мероприятий и услуг отдельным категориям граждан, проживающих на территории области и не имеющих права на их получение в соответствии с федеральным законодательством":{"МБУ «МФЦ в г. Череповце»":1.2083333333,"МУ «МФЦ в Череповецком муниципальном районе»":1.2083333333,"МКУ \"Вологодский городской МФЦ\"":1.2083333333},"Выплата страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению гражданам, выезжающим (выехавшим) на постоянное жительство за пределы территории Российской Федерации":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Регистрационный учет граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации":{"МБУ «МФЦ в г. Череповце»":4.9965277778,"МУ «МФЦ в Череповецком муниципальном районе»":4.9965277778,"МКУ \"Вологодский городской МФЦ\"":4.9965277778},"Проведение экзаменов на право управления транспортными средствами и выдача водительских удостоверений":{"МБУ «МФЦ в г. Череповце»":4.4389534884,"МУ «МФЦ в Череповецком муниципальном районе»":4.4389534884,"МКУ \"Вологодский городской МФЦ\"":4.4389534884},"Установление федеральной социальной доплаты к пенсии":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Оформление и выдача паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации, содержащих электронный носитель информации":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Прием лесных деклараций и отчетов об использовании лесов от граждан, юридических лиц, осуществляющих использование лесов":{"МБУ «МФЦ в г. Череповце»":2,"МУ «МФЦ в Череповецком муниципальном районе»":2,"МКУ \"Вологодский городской МФЦ\"":2},"Назначение и выплата единовременного пособия при рождении ребенка отдельным категориям граждан, установленного законом области":{"МБУ «МФЦ в г. Череповце»":3,"МУ «МФЦ в Череповецком муниципальном районе»":3,"МКУ \"Вологодский городской МФЦ\"":3},"Предоставление государственной услуги по аттестации медицинских и фармацевтических работников, имеющих высшее образование и осуществляющих медицинскую и (или) фармацевтическую деятельность, для присвоения им квалификационной категории ":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Зачисление в образовательное учреждение":{"МБУ «МФЦ в г. Череповце»":4,"МУ «МФЦ в Череповецком муниципальном районе»":4,"МКУ \"Вологодский городской МФЦ\"":4},"Прием, рассмотрение заявлений (уведомления) застрахованных лиц в целях реализации ими прав при формировании и инвестировании средств пенсионных накоплений и принятие решений по ним":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Выдача на основании результатов санитарно-эпидемиологических экспертиз, расследований, обследований, исследований, испытаний и иных видов оценок, оформленных в установленном порядке, санитарно-эпидемиологических заключений":{"МБУ «МФЦ в г. Череповце»":1,"МУ «МФЦ в Череповецком муниципальном районе»":1,"МКУ \"Вологодский городской МФЦ\"":1},"Назначение и выплата ежемесячного пособия на ребенка-инвалида, ребенка, являющегося ВИЧ-инфицированным":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Назначение и выплата ежемесячного пособия по уходу за ребенком лицам, не подлежащим обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством":{"МБУ «МФЦ в г. Череповце»":4.7916666667,"МУ «МФЦ в Череповецком муниципальном районе»":4.7916666667,"МКУ \"Вологодский городской МФЦ\"":4.7916666667},"Рассмотрение обращений граждан":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Выдача гражданину Российской Федерации лицензии на приобретение огнестрельного оружия ограниченного поражения и патронов к нему ":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Государственная регистрация юридических лиц, физических лиц в качестве индивидуальных предпринимателей и крестьянских (фермерских) хозяйств ":{"МБУ «МФЦ в г. Череповце»":3.5,"МУ «МФЦ в Череповецком муниципальном районе»":3.5,"МКУ \"Вологодский городской МФЦ\"":3.5},"Прием от граждан анкет в целях регистрации в системе индивидуального (персонифицированного) учета, в том числе прием от зарегистрированных лиц заявлений об изменении анкетных данных, содержащихся в индивидуальном лицевом счете, или о выдаче документа, подтверждающего регистрацию в системе индивидуального (персонифицированного) учета":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Предоставление ежегодных денежных компенсаций на приобретение твердого топлива и сжиженного газа отдельным категориям граждан, установленных законом области":{"МБУ «МФЦ в г. Череповце»":3.625,"МУ «МФЦ в Череповецком муниципальном районе»":3.625,"МКУ \"Вологодский городской МФЦ\"":3.625},"Выдача гражданину Российской Федерации разрешения на хранение огнестрельного гладкоствольного длинноствольного оружия самообороны и патронов к нему (без права ношения)":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Установление (назначение) и выплата пенсии за выслугу лет лицам, замещавшим государственные должности Вологодской области и должности государственной гражданской службы Вологодской области":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Информирование зарегистрированных лиц о состоянии их индивидуальных лицевых счетов в системе обязательного пенсионного страхования согласно Федеральным законам «Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования» и «Об инвестировании средств для финансирования накопительной пенсии в Российской Федерации»":{"МБУ «МФЦ в г. Череповце»":4.9958333333,"МУ «МФЦ в Череповецком муниципальном районе»":4.9958333333,"МКУ \"Вологодский городской МФЦ\"":4.9958333333},"Предоставление информации по находящимся на исполнении исполнительным производствам в отношении физического и юридического лица":{"МБУ «МФЦ в г. Череповце»":1.25,"МУ «МФЦ в Череповецком муниципальном районе»":1.25,"МКУ \"Вологодский городской МФЦ\"":1.25},"Предоставление субсидий на оплату жилого помещения и коммунальных услуг":{"МБУ «МФЦ в г. Череповце»":4,"МУ «МФЦ в Череповецком муниципальном районе»":4,"МКУ \"Вологодский городской МФЦ\"":4},"Предоставление сведений о трудовой деятельности зарегистрированного лица, содержащихся в его индивидуальном лицевом счете":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Государственная услуга по информированию граждан о размере материнского (семейного) капитала (его оставшейся части). ":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Рассмотрение заявления о распоряжении средствами (частью средств) материнского (семейного) капитала ":{"МБУ «МФЦ в г. Череповце»":4.8145368492,"МУ «МФЦ в Череповецком муниципальном районе»":4.8145368492,"МКУ \"Вологодский городской МФЦ\"":4.8145368492},"Осуществление социальных выплат гражданам, признанным в установленном порядке безработными":{"МБУ «МФЦ в г. Череповце»":4,"МУ «МФЦ в Череповецком муниципальном районе»":4,"МКУ \"Вологодский городской МФЦ\"":4},"Осуществление ежемесячных выплат лицам, осуществляющим уход за детьми-инвалидами или инвалидами с детства I группы. ":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Предоставление ежемесячной денежной выплаты отдельным категориям граждан, установленной законом области":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Предоставление сведений и документов, содержащихся в Едином государственном реестре юридических лиц и Едином государственном реестре индивидуальных предпринимателей":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Прием заявок (запись) на прием к врачу":{"МБУ «МФЦ в г. Череповце»":1,"МУ «МФЦ в Череповецком муниципальном районе»":1,"МКУ \"Вологодский городской МФЦ\"":1},"Назначение и выплата застрахованным лицам пособия по временной нетрудоспособности в случае невозможности его выплаты страхователем ":{"МБУ «МФЦ в г. Череповце»":1,"МУ «МФЦ в Череповецком муниципальном районе»":1,"МКУ \"Вологодский городской МФЦ\"":1},"Предоставление государственной социальной помощи в виде единовременной материальной помощи гражданам, находящимся в трудной жизненной ситуации":{"МБУ «МФЦ в г. Череповце»":4.8125,"МУ «МФЦ в Череповецком муниципальном районе»":4.8125,"МКУ \"Вологодский городской МФЦ\"":4.8125},"Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации":{"МБУ «МФЦ в г. Череповце»":4.85,"МУ «МФЦ в Череповецком муниципальном районе»":4.85,"МКУ \"Вологодский городской МФЦ\"":4.85},"Назначение и выплата единовременного пособия при рождении ребенка лицам, не подлежащим обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством ":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Принятие решения о финансовом обеспечении предупредительных мер по сокращению производственного травматизма и профессиональных заболеваний работников и санаторно-курортного лечения работников, занятых на работах с вредными и (или) опасными производственными факторами":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Предоставление ежемесячной денежной выплаты на третьего и каждого последующего ребенка":{"МБУ «МФЦ в г. Череповце»":3.3333333333,"МУ «МФЦ в Череповецком муниципальном районе»":3.3333333333,"МКУ \"Вологодский городской МФЦ\"":3.3333333333},"Регистрация автомототранспортных средств и прицепов к ним ":{"МБУ «МФЦ в г. Череповце»":4.6019036954,"МУ «МФЦ в Череповецком муниципальном районе»":4.6019036954,"МКУ \"Вологодский городской МФЦ\"":4.6019036954},"Установление страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению    ":{"МБУ «МФЦ в г. Череповце»":4.9958333333,"МУ «МФЦ в Череповецком муниципальном районе»":4.9958333333,"МКУ \"Вологодский городской МФЦ\"":4.9958333333},"Регистрации в установленном порядке контрольно-кассовой техники, используемой организациями и индивидуальными предпринимателями в соответствии с законодательством Российской Федерации":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Информирование граждан о предоставлении государственной социальной помощи в виде набора социальных услуг":{"МБУ «МФЦ в г. Череповце»":4.9875,"МУ «МФЦ в Череповецком муниципальном районе»":4.9875,"МКУ \"Вологодский городской МФЦ\"":4.9875},"Выдача гражданину Российской Федерации разрешения на хранение и ношение охотничьего огнестрельного длинноствольного оружия, спортивного огнестрельного длинноствольного гладкоствольного оружия, охотничьего пневматического оружия или огнестрельного оружия ограниченного поражения и патронов к нему":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Предоставление ежемесячной выплаты в связи с рождением (усыновлением) первого ребенка":{"МБУ «МФЦ в г. Череповце»":4.2916666667,"МУ «МФЦ в Череповецком муниципальном районе»":4.2916666667,"МКУ \"Вологодский городской МФЦ\"":4.2916666667},"Оформление и выдача паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5},"Предоставление ежемесячной денежной компенсации расходов на оплату жилого помещения и (или) коммунальных услуг, ежемесячной денежной компенсации расходов на оплату жилого помещения, отопления, освещения, обращения с твердыми коммунальными отходами, установленных законами области":{"МБУ «МФЦ в г. Череповце»":4.3333333333,"МУ «МФЦ в Череповецком муниципальном районе»":4.3333333333,"МКУ \"Вологодский городской МФЦ\"":4.3333333333},"Обеспечение инвалидов техническими средствами реабилитации и (или) услугами и отдельных категорий граждан из числа ветеранов протезами (кроме зубных протезов), протезно-ортопедическими изделиями, а также по выплате компенсации за самостоятельно приобретенные инвалидами технические средства реабилитации (ветеранами протезы (кроме зубных протезов), протезно-ортопедические изделия) и (или) оплаченные услуги и ежегодной денежной компенсации расходов инвалидов на содержание и ветеринарное обслуживание собак-проводников":{"МБУ «МФЦ в г. Череповце»":1.4,"МУ «МФЦ в Череповецком муниципальном районе»":1.4,"МКУ \"Вологодский городской МФЦ\"":1.4},"Назначение и выплата единовременного пособия малоимущим семьям на детей, идущих в первый класс":{"МБУ «МФЦ в г. Череповце»":4.8125,"МУ «МФЦ в Череповецком муниципальном районе»":4.8125,"МКУ \"Вологодский городской МФЦ\"":4.8125},"Предоставление единовременной денежной выплаты в связи с рождением (усыновлением) третьего ребенка или последующих детей":{"МБУ «МФЦ в г. Череповце»":3.1666666667,"МУ «МФЦ в Череповецком муниципальном районе»":3.1666666667,"МКУ \"Вологодский городской МФЦ\"":3.1666666667},"Осуществление компенсационных выплат неработающим трудоспособным лицам, осуществляющим уход за нетрудоспособными гражданами":{"МБУ «МФЦ в г. Череповце»":5,"МУ «МФЦ в Череповецком муниципальном районе»":5,"МКУ \"Вологодский городской МФЦ\"":5}}