{"Государственный кадастровый учет и (или) государственная регистрация прав на недвижимое имущество и сделок с ним":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":2.7333333333,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":2.7333333333},"Выдача справок о наличии (отсутствии) судимости и (или) факта уголовного преследования либо о прекращении уголовного преследования":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":5,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":5},"Предоставление сведений, содержащихся в Едином государственном реестре недвижимости ":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":4,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":4},"Предоставление информации об очередности предоставления жилых помещений на условиях социального найма на территории городского округа Нальчик":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":2,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":2},"Регистрационный учет граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":5,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":5},"Проведение экзаменов на право управления транспортными средствами и выдача водительских удостоверений":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":5,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":5},"Оформление и выдача паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации, содержащих электронный носитель информации":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":4.2,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":4.2},"Выдача иностранным гражданам и лицам без гражданства вида на жительство в Российской Федерации":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":5,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":5},"Принятие на учет молодых семей, нуждающихся в улучшении жилищных условий и желающих принять участие в подпрограмме «Обеспечение жильем молодых семей»":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":5,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":5},"Государственная регистрация юридических лиц, физических лиц в качестве индивидуальных предпринимателей и крестьянских (фермерских) хозяйств ":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":1,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":1},"Проведение добровольной государственной дактилоскопической регистрации в Российской Федерации":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":5,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":5},"Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":5,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":5},"Регистрация автомототранспортных средств и прицепов к ним ":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":5,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":5},"Выдача гражданину Российской Федерации разрешения на хранение и ношение охотничьего огнестрельного длинноствольного оружия, спортивного огнестрельного длинноствольного гладкоствольного оружия, охотничьего пневматического оружия или огнестрельного оружия ограниченного поражения и патронов к нему":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":5,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":5},"Назначение и выплата социального пособия на погребение отдельных категорий граждан, имевших место жительства в Кабардино-Балкарской Республике":{"Филиал ГБУ \"МФЦ КБР\" по Урванскому муниципальному району":1.6,"Филиал ГБУ \"МФЦ КБР\" в г.о. Нальчик №2":1.6}}