{"Прием документов, служащих основаниями для исчисления и уплаты (перечисления) страховых взносов, а также документов, подтверждающих правильность исчисления и своевременность уплаты (перечисления) страховых взносов":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Назначение мер социальной поддержки по оплате жилого помещения и коммунальных услуг в форме ежемесячной денежной компенсации отдельным категориям граждан, проживающих на территории Костромской области":{"Областное  ГКУ \"МФЦ\" г. Кострома":3.5},"Содействие гражданам в поиске подходящей работы, а работодателям в подборе необходимых работников":{"Областное  ГКУ \"МФЦ\" г. Кострома":3.6666666667},"Государственный кадастровый учет недвижимого имущества":{"Областное  ГКУ \"МФЦ\" г. Кострома":1.9666666667},"Установление ежемесячной денежной выплаты отдельным категориям граждан в Российской Федерации":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Подтверждение основного вида экономической деятельности страхователя по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний - юридического лица, а также видов экономической деятельности подразделений страхователя, являющихся самостоятельными классификационными единицами":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Государственная регистрация расторжения брака":{"Областное  ГКУ \"МФЦ\" г. Кострома":1},"Государственный кадастровый учет и (или) государственная регистрация прав на недвижимое имущество и сделок с ним":{"Областное  ГКУ \"МФЦ\" г. Кострома":2.4},"Выплата страховых пенсий, накопительной пенсии и пенсий  по государственному пенсионному обеспечению":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Выдача государственного сертификата на материнский (семейный) капитал":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Выдача справок о наличии (отсутствии) судимости и (или) факта уголовного преследования либо о прекращении уголовного преследования":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Бесплатное информирование (в том числе в письменной форме) налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов о действующих налогах, сборах и страховых взносов, законодательстве о налогах и сборах и принятых в соответствии с ним нормативных правовых актах, порядке исчисления и уплаты налогов, сборов и страховых взносов, правах и обязанностях налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов, полномочиях налоговых органов и их должностных лиц":{"Областное  ГКУ \"МФЦ\" г. Кострома":1},"Представление выписки из Единого государственного реестра налогоплательщиков":{"Областное  ГКУ \"МФЦ\" г. Кострома":2.8},"Присвоение звания «Ветеран труда» ":{"Областное  ГКУ \"МФЦ\" г. Кострома":1.25},"Предоставление сведений, содержащихся в Едином государственном реестре прав на недвижимое имущество и сделок с ним":{"Областное  ГКУ \"МФЦ\" г. Кострома":1},"Регистрационный учет граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации":{"Областное  ГКУ \"МФЦ\" г. Кострома":4.9978070175},"Проведение экзаменов на право управления транспортными средствами и выдача водительских удостоверений":{"Областное  ГКУ \"МФЦ\" г. Кострома":4.9714285714},"Оформление и выдача паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации, содержащих электронный носитель информации":{"Областное  ГКУ \"МФЦ\" г. Кострома":4.9612068966},"Оформление, выдача, продление срока действия и восстановление виз иностранным гражданам и лицам без гражданства":{"Областное  ГКУ \"МФЦ\" г. Кострома":4.8},"Прием, рассмотрение заявлений (уведомления) застрахованных лиц в целях реализации ими прав при формировании и инвестировании средств пенсионных накоплений и принятие решений по ним":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Включение сведений о юридическом лице в государственный реестр юридических лиц, осуществляющих деятельность по возврату просроченной задолженности в качестве основного вида деятельности":{"Областное  ГКУ \"МФЦ\" г. Кострома":1},"Государственная регистрация прав на недвижимое имущество и сделок с ним ":{"Областное  ГКУ \"МФЦ\" г. Кострома":1.8933333333},"Назначение ежемесячной доплаты к государственной пенсии гражданам, имеющим особые заслуги перед Костромской областью ":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Осуществление миграционного учета иностранных граждан и лиц без гражданства в Российской Федерации.":{"Областное  ГКУ \"МФЦ\" г. Кострома":4.8909090909},"Информирование зарегистрированных лиц о состоянии их индивидуальных лицевых счетов в системе обязательного пенсионного страхования согласно Федеральным законам «Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования» и «Об инвестировании средств для финансирования накопительной пенсии в Российской Федерации»":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Предоставление информации по находящимся на исполнении исполнительным производствам в отношении физического и юридического лица":{"Областное  ГКУ \"МФЦ\" г. Кострома":1.0666666667},"Предоставление Фондом социального страхования Российской Федерации гражданам, имеющим право на получение государственной социальной помощи в виде набора социальных услуг, государственной услуги по предоставлению при наличии медицинских показаний путевок на санаторно-курортное лечение, осуществляемое в целях профилактики основных заболеваний, и бесплатного проезда на междугородном транспорте к месту лечения и обратно":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Государственная услуга по информированию граждан о размере материнского (семейного) капитала (его оставшейся части). ":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Назначение ежемесячного пособия на ребенка в Костромской области, в том числе в электронном виде":{"Областное  ГКУ \"МФЦ\" г. Кострома":2.2},"Предоставление адресно-справочной информации":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Проведение добровольной государственной дактилоскопической регистрации в Российской Федерации":{"Областное  ГКУ \"МФЦ\" г. Кострома":3.9},"Назначение ежегодной компенсации за вред, нанесенный здоровью вследствие Чернобыльской катастрофы, в том числе и в электронном виде":{"Областное  ГКУ \"МФЦ\" г. Кострома":2.4},"Выдача разрешений на привлечение и использование иностранных работников, а также разрешений на работу иностранным гражданам и лицам без гражданства":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации":{"Областное  ГКУ \"МФЦ\" г. Кострома":4.9515625},"Принятие решения о финансовом обеспечении предупредительных мер по сокращению производственного травматизма и профессиональных заболеваний работников и санаторно-курортного лечения работников, занятых на работах с вредными и (или) опасными производственными факторами":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Регистрация автомототранспортных средств и прицепов к ним ":{"Областное  ГКУ \"МФЦ\" г. Кострома":4.9411764706},"Установление страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению    ":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Оформление и выдача приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства":{"Областное  ГКУ \"МФЦ\" г. Кострома":4.9777777778},"Информирование граждан о предоставлении государственной социальной помощи в виде набора социальных услуг":{"Областное  ГКУ \"МФЦ\" г. Кострома":1},"Оформление и выдача паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации":{"Областное  ГКУ \"МФЦ\" г. Кострома":4.9791666667},"Назначение государственной социальной помощи в Костромской области малоимущим семьям, малоимущим одиноко проживающим гражданам":{"Областное  ГКУ \"МФЦ\" г. Кострома":3.5},"Ежемесячная денежная выплата на ребенка в возрасте от трех до семи лет включительно в Костромской области ":{"Областное  ГКУ \"МФЦ\" г. Кострома":1.75},"Осуществление компенсационных выплат неработающим трудоспособным лицам, осуществляющим уход за нетрудоспособными гражданами":{"Областное  ГКУ \"МФЦ\" г. Кострома":5},"Назначение обеспечения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний в виде оплаты дополнительных расходов, связанных с медицинской, социальной и профессиональной реабилитацией застрахованного при наличии прямых последствий страхового случая":{"Областное  ГКУ \"МФЦ\" г. Кострома":5}}