{"Прием документов, служащих основаниями для исчисления и уплаты (перечисления) страховых взносов, а также документов, подтверждающих правильность исчисления и своевременность уплаты (перечисления) страховых взносов":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Регистрация и снятие с регистрационного учета страхователей - юридических лиц по месту нахождения обособленных подразделений":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Установление ежемесячной денежной выплаты отдельным категориям граждан в Российской Федерации":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Подтверждение основного вида экономической деятельности страхователя по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний - юридического лица, а также видов экономической деятельности подразделений страхователя, являющихся самостоятельными классификационными единицами":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Назначение и выплата застрахованным лицам ежемесячного пособия по уходу за ребенком в случае невозможности его выплаты страхователем":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Выплата страховых пенсий, накопительной пенсии и пенсий  по государственному пенсионному обеспечению":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":4.9583333333},"Выдача государственного сертификата на материнский (семейный) капитал":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":4.2083333333},"Бесплатное информирование (в том числе в письменной форме) налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов о действующих налогах, сборах и страховых взносов, законодательстве о налогах и сборах и принятых в соответствии с ним нормативных правовых актах, порядке исчисления и уплаты налогов, сборов и страховых взносов, правах и обязанностях налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов, полномочиях налоговых органов и их должностных лиц":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":4.7604166667},"Регистрация и снятие с регистрационного учета страхователей - физических лиц, заключивших трудовой договор с работником":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":4.9583333333},"Государственная услуга по предоставлению компенсации расходов на оплату стоимости проезда к месту отдыха на территории Российской Федерации и обратно пенсионерам, являющимся получателями страховых пенсий по старости и по инвалидности и проживающим в районах Крайнего Севера и приравненных к ним местностях. ":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":4.9166666667},"Установление страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению гражданам, выехавшим на постоянное жительство за пределы территории Российской Федерации":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Регистрация страхователей и снятие с регистрационного учета страхователей - физических лиц, обязанных уплачивать страховые взносы в связи с заключением гражданско-правового договора":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Назначение и выплата застрахованным лицам пособия по беременности и родам в случае невозможности его выплаты страхователем":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Выплата страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению гражданам, выезжающим (выехавшим) на постоянное жительство за пределы территории Российской Федерации":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Регистрационный учет граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":4.625},"Назначение и выплата единовременного пособия женщинам, вставшим на учет в медицинских организациях в ранние сроки беременности, в случае невозможности его выплаты страхователем ":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Проведение экзаменов на право управления транспортными средствами и выдача водительских удостоверений":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":3.25},"Государственная регистрация прав на недвижимое имущество и сделок с ним ":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":4.6},"Назначение и выплата компенсационных выплат многодетным и молодым семьям":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":1},"Предоставление информации по находящимся на исполнении исполнительным производствам в отношении физического и юридического лица":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":1},"Предоставление Фондом социального страхования Российской Федерации гражданам, имеющим право на получение государственной социальной помощи в виде набора социальных услуг, государственной услуги по предоставлению при наличии медицинских показаний путевок на санаторно-курортное лечение, осуществляемое в целях профилактики основных заболеваний, и бесплатного проезда на междугородном транспорте к месту лечения и обратно":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5.2533333333},"Рассмотрение заявления о распоряжении средствами (частью средств) материнского (семейного) капитала ":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Назначение и выплата застрахованным лицам пособия по временной нетрудоспособности в случае невозможности его выплаты страхователем ":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":4.6},"Прием от застрахованных лиц заявлений о корректировке сведений индивидуального (персонифицированного) учета и внесении уточнений  (дополнений) в индивидуальный лицевой счет":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Принятие решения о финансовом обеспечении предупредительных мер по сокращению производственного травматизма и профессиональных заболеваний работников и санаторно-курортного лечения работников, занятых на работах с вредными и (или) опасными производственными факторами":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":6.5625},"Регистрация автомототранспортных средств и прицепов к ним ":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Установление страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению    ":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":4.6666666667},"Прием расчета по начисленным и уплаченным страховым взносам на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний, а также по расходам на выплату страхового обеспечения (форма 4-ФСС)":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Выдача решения для осуществления сбора минералогических, палеонтологических и других коллекционных материалов":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Назначение и выплата застрахованным лицам единовременного пособия при рождении ребенка в случае невозможности его выплаты страхователем":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Назначение обеспечения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний в виде единовременной и (или) ежемесячной страховых выплат застрахованному либо лицам, имеющим право на получение страховых выплат в случае его смерти":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Выдача гражданину Российской Федерации разрешения на хранение и ношение охотничьего огнестрельного длинноствольного оружия, спортивного огнестрельного длинноствольного гладкоствольного оружия, охотничьего пневматического оружия или огнестрельного оружия ограниченного поражения и патронов к нему":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Оформление и выдача паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Прием заявлений и организация предоставления гражданам субсидии на оплату жилого помещения и коммунальных услуг":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":1},"Обеспечение инвалидов техническими средствами реабилитации и (или) услугами и отдельных категорий граждан из числа ветеранов протезами (кроме зубных протезов), протезно-ортопедическими изделиями, а также по выплате компенсации за самостоятельно приобретенные инвалидами технические средства реабилитации (ветеранами протезы (кроме зубных протезов), протезно-ортопедические изделия) и (или) оплаченные услуги и ежегодной денежной компенсации расходов инвалидов на содержание и ветеринарное обслуживание собак-проводников":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5.4285714286},"Осуществление компенсационных выплат неработающим трудоспособным лицам, осуществляющим уход за нетрудоспособными гражданами":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5},"Назначение обеспечения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний в виде оплаты дополнительных расходов, связанных с медицинской, социальной и профессиональной реабилитацией застрахованного при наличии прямых последствий страхового случая":{"ГАУ \"МФЦ РС (Я)\" в г. Якутске   (ул. Аммосова д. 18)":5}}