{"Назначение и выплата компенсации части родительской платы за содержание ребенка в государственных и муниципальных образовательных учреждениях, реализующих основную общеобразовательную программу дошкольного образования ":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":4.7083333333},"Установление ежемесячной денежной выплаты отдельным категориям граждан в Российской Федерации":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":5},"Выплата страховых пенсий, накопительной пенсии и пенсий  по государственному пенсионному обеспечению":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":5},"Прием и учет уведомлений о начале осуществления юридическими лицами и индивидуальными предпринимателями отдельных видов работ и услуг согласно перечню, утвержденному постановлением Правительства Российской Федерации от 16 июля 2009 г. № 584":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":5},"Выдача государственного сертификата на материнский (семейный) капитал":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":5},"Выдача справок о наличии (отсутствии) судимости и (или) факта уголовного преследования либо о прекращении уголовного преследования":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":5},"Регистрационный учет граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":4.6510416667},"Установление федеральной социальной доплаты к пенсии":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":5},"Оформление и выдача паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации, содержащих электронный носитель информации":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":5},"Включение сведений о юридическом лице в государственный реестр юридических лиц, осуществляющих деятельность по возврату просроченной задолженности в качестве основного вида деятельности":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":5},"Прием от граждан анкет в целях регистрации в системе индивидуального (персонифицированного) учета, в том числе прием от зарегистрированных лиц заявлений об изменении анкетных данных, содержащихся в индивидуальном лицевом счете, или о выдаче документа, подтверждающего регистрацию в системе индивидуального (персонифицированного) учета":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":5},"Выдача градостроительного плана земельного участка":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":2},"Предоставление адресно-справочной информации":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":5},"Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":4.984375},"Установление страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению    ":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":5},"Государственная регистрация впервые внедряемых в производство и ранее не использовавшихся химических, биологических веществ и изготавливаемых на их основе препаратов, потенциально опасных для человека (кроме лекарственных средств); отдельных видов продукции, представляющих потенциальную опасность для человека (кроме лекарственных средств); отдельных видов продукции, в том числе пищевых продуктов, впервые ввозимых на территорию Таможенного союза":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":1},"Оформление и выдача паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":5},"Назначение и выплата ежемесячного пособия на ребенка ":{"Филиал АУ РА \"МФЦ\"  в г. Горно-Алтайске №1":1.625}}