{"Государственный кадастровый учет и (или) государственная регистрация прав на недвижимое имущество и сделок с ним":{"ГБУ РА \"МФЦ\"":3.6666666667,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":3.6666666667,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":3.6666666667,"ТОСП Филиала №2 в пгт. Энем":3.6666666667},"Прием от страхователей реестров застрахованных лиц о перечислении дополнительных страховых взносов на накопительную пенсию в соответствии с Федеральным законом \"О дополнительных страховых взносах на накопительную пенсию и государственной поддержке формирования пенсионных накоплений\"":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Выплата страховых пенсий, накопительной пенсии и пенсий  по государственному пенсионному обеспечению":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Информирование граждан об отнесении к категории граждан предпенсионного возраста":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Выдача государственного сертификата на материнский (семейный) капитал":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Бесплатное информирование (в том числе в письменной форме) налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов о действующих налогах, сборах и страховых взносов, законодательстве о налогах и сборах и принятых в соответствии с ним нормативных правовых актах, порядке исчисления и уплаты налогов, сборов и страховых взносов, правах и обязанностях налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов, полномочиях налоговых органов и их должностных лиц":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Выдача выписки из домовой книги, справки о составе семьи, справки с места жительства Администрации муниципального образования \"Город Майкоп\"":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Предоставление сведений, содержащихся в Едином государственном реестре недвижимости ":{"ГБУ РА \"МФЦ\"":1,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":1,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":1,"ТОСП Филиала №2 в пгт. Энем":1},"Прием налоговых деклараций (расчетов)":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Представление выписки из Единого государственного реестра налогоплательщиков":{"ГБУ РА \"МФЦ\"":3,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":3,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":3,"ТОСП Филиала №2 в пгт. Энем":3},"Регистрационный учет граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации":{"ГБУ РА \"МФЦ\"":4.975,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":4.975,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":4.975,"ТОСП Филиала №2 в пгт. Энем":4.975},"Проведение экзаменов на право управления транспортными средствами и выдача водительских удостоверений":{"ГБУ РА \"МФЦ\"":4.2803030303,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":4.2803030303,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":4.2803030303,"ТОСП Филиала №2 в пгт. Энем":4.2803030303},"Оказание адресной социальной помощи отдельным категориям граждан муниципального образования \"Город Майкоп\" ":{"ГБУ РА \"МФЦ\"":2.2,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":2.2,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":2.2,"ТОСП Филиала №2 в пгт. Энем":2.2},"Прием, рассмотрение заявлений (уведомления) застрахованных лиц в целях реализации ими прав при формировании и инвестировании средств пенсионных накоплений и принятие решений по ним":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Государственная регистрация юридических лиц, физических лиц в качестве индивидуальных предпринимателей и крестьянских (фермерских) хозяйств ":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Выдача и аннулирование охотничьих билетов в порядке, установленном уполномоченным федеральным органом исполнительной власти ":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Информирование зарегистрированных лиц о состоянии их индивидуальных лицевых счетов в системе обязательного пенсионного страхования согласно Федеральным законам «Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования» и «Об инвестировании средств для финансирования накопительной пенсии в Российской Федерации»":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Предоставление Фондом социального страхования Российской Федерации гражданам, имеющим право на получение государственной социальной помощи в виде набора социальных услуг, государственной услуги по предоставлению при наличии медицинских показаний путевок на санаторно-курортное лечение, осуществляемое в целях профилактики основных заболеваний, и бесплатного проезда на междугородном транспорте к месту лечения и обратно":{"ГБУ РА \"МФЦ\"":4.45,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":4.45,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":4.45,"ТОСП Филиала №2 в пгт. Энем":4.45},"Рассмотрение заявления о распоряжении средствами (частью средств) материнского (семейного) капитала ":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Предоставление адресно-справочной информации":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Предоставление сведений и документов, содержащихся в Едином государственном реестре юридических лиц и Едином государственном реестре индивидуальных предпринимателей":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации":{"ГБУ РА \"МФЦ\"":4.946514936,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":4.946514936,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":4.946514936,"ТОСП Филиала №2 в пгт. Энем":4.946514936},"Регистрация автомототранспортных средств и прицепов к ним ":{"ГБУ РА \"МФЦ\"":4.6586538462,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":4.6586538462,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":4.6586538462,"ТОСП Филиала №2 в пгт. Энем":4.6586538462},"Установление страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению    ":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Обеспечение инвалидов техническими средствами реабилитации и (или) услугами и отдельных категорий граждан из числа ветеранов протезами (кроме зубных протезов), протезно-ортопедическими изделиями, а также по выплате компенсации за самостоятельно приобретенные инвалидами технические средства реабилитации (ветеранами протезы (кроме зубных протезов), протезно-ортопедические изделия) и (или) оплаченные услуги и ежегодной денежной компенсации расходов инвалидов на содержание и ветеринарное обслуживание собак-проводников":{"ГБУ РА \"МФЦ\"":4.9821428571,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":4.9821428571,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":4.9821428571,"ТОСП Филиала №2 в пгт. Энем":4.9821428571},"Осуществление компенсационных выплат неработающим трудоспособным лицам, осуществляющим уход за нетрудоспособными гражданами":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5},"Назначение обеспечения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний в виде оплаты дополнительных расходов, связанных с медицинской, социальной и профессиональной реабилитацией застрахованного при наличии прямых последствий страхового случая":{"ГБУ РА \"МФЦ\"":5,"Филиал ГБУ РА \"МФЦ\" № 1 по г. Майкопу":5,"Филиал ГБУ РА «МФЦ» № 2 в пгт. Яблоновский":5,"ТОСП Филиала №2 в пгт. Энем":5}}