{"Прием документов, служащих основаниями для исчисления и уплаты (перечисления) страховых взносов, а также документов, подтверждающих правильность исчисления и своевременность уплаты (перечисления) страховых взносов":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Регистрация и снятие с регистрационного учета страхователей - юридических лиц по месту нахождения обособленных подразделений":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Установление ежемесячной денежной выплаты отдельным категориям граждан в Российской Федерации":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Подтверждение основного вида экономической деятельности страхователя по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний - юридического лица, а также видов экономической деятельности подразделений страхователя, являющихся самостоятельными классификационными единицами":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Государственный кадастровый учет и (или) государственная регистрация прав на недвижимое имущество и сделок с ним":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":1.55,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":1.55,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":1.55},"Назначение и выплата застрахованным лицам ежемесячного пособия по уходу за ребенком в случае невозможности его выплаты страхователем":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Выплата страховых пенсий, накопительной пенсии и пенсий  по государственному пенсионному обеспечению":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Выдача государственного сертификата на материнский (семейный) капитал":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Бесплатное информирование (в том числе в письменной форме) налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов о действующих налогах, сборах и страховых взносов, законодательстве о налогах и сборах и принятых в соответствии с ним нормативных правовых актах, порядке исчисления и уплаты налогов, сборов и страховых взносов, правах и обязанностях налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов, полномочиях налоговых органов и их должностных лиц":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Регистрация и снятие с регистрационного учета страхователей - физических лиц, заключивших трудовой договор с работником":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Прием налоговых деклараций (расчетов)":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Установление страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению гражданам, выехавшим на постоянное жительство за пределы территории Российской Федерации":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Назначение и выплата застрахованным лицам пособия по беременности и родам в случае невозможности его выплаты страхователем":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Регистрационный учет граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Оформление и выдача паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации, содержащих электронный носитель информации":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Прием, рассмотрение заявлений (уведомления) застрахованных лиц в целях реализации ими прав при формировании и инвестировании средств пенсионных накоплений и принятие решений по ним":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":3.4,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":3.4,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":3.4},"Осуществление миграционного учета иностранных граждан и лиц без гражданства в Российской Федерации.":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":1.2,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":1.2,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":1.2},"Информирование зарегистрированных лиц о состоянии их индивидуальных лицевых счетов в системе обязательного пенсионного страхования согласно Федеральным законам «Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования» и «Об инвестировании средств для финансирования накопительной пенсии в Российской Федерации»":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Предоставление Фондом социального страхования Российской Федерации гражданам, имеющим право на получение государственной социальной помощи в виде набора социальных услуг, государственной услуги по предоставлению при наличии медицинских показаний путевок на санаторно-курортное лечение, осуществляемое в целях профилактики основных заболеваний, и бесплатного проезда на междугородном транспорте к месту лечения и обратно":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Предоставление сведений о трудовой деятельности зарегистрированного лица, содержащихся в его индивидуальном лицевом счете":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Государственная услуга по информированию граждан о размере материнского (семейного) капитала (его оставшейся части). ":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Рассмотрение заявления о распоряжении средствами (частью средств) материнского (семейного) капитала ":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":4.875,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":4.875,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":4.875},"Предоставление адресно-справочной информации":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Осуществление ежемесячных выплат лицам, осуществляющим уход за детьми-инвалидами или инвалидами с детства I группы. ":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":4.9,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":4.9,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":4.9},"Предоставление сведений и документов, содержащихся в Едином государственном реестре юридических лиц и Едином государственном реестре индивидуальных предпринимателей":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Назначение и выплата застрахованным лицам пособия по временной нетрудоспособности в случае невозможности его выплаты страхователем ":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":4.25,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":4.25,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":4.25},"Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Регистрация автомототранспортных средств и прицепов к ним ":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":4.7916666667,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":4.7916666667,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":4.7916666667},"Установление страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению    ":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":4.9895833333,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":4.9895833333,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":4.9895833333},"Прием расчета по начисленным и уплаченным страховым взносам на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний, а также по расходам на выплату страхового обеспечения (форма 4-ФСС)":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Информирование граждан о предоставлении государственной социальной помощи в виде набора социальных услуг":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Назначение обеспечения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний в виде единовременной и (или) ежемесячной страховых выплат застрахованному либо лицам, имеющим право на получение страховых выплат в случае его смерти":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Предоставление мер социальной поддержки многодетной семье":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":2.6,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":2.6,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":2.6},"Обеспечение инвалидов техническими средствами реабилитации и (или) услугами и отдельных категорий граждан из числа ветеранов протезами (кроме зубных протезов), протезно-ортопедическими изделиями, а также по выплате компенсации за самостоятельно приобретенные инвалидами технические средства реабилитации (ветеранами протезы (кроме зубных протезов), протезно-ортопедические изделия) и (или) оплаченные услуги и ежегодной денежной компенсации расходов инвалидов на содержание и ветеринарное обслуживание собак-проводников":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Осуществление компенсационных выплат неработающим трудоспособным лицам, осуществляющим уход за нетрудоспособными гражданами":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":5,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":5,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":5},"Назначение обеспечения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний в виде оплаты дополнительных расходов, связанных с медицинской, социальной и профессиональной реабилитацией застрахованного при наличии прямых последствий страхового случая":{"Отделение (для бизнеса) ГКУ Тамбовской области «МФЦ» ":4.9428571429,"Филиал ТОГКУ \"МФЦ\" г. Мичуринске":4.9428571429,"Филиал ТОГКУ \"МФЦ\" в г.Тамбове":4.9428571429}}