{"Проведение медико-социальной экспертизы работников обслуживаемых ФМБА России организаций и населения обслуживаемых территорий":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Содействие гражданам в поиске подходящей работы, а работодателям в подборе необходимых работников":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":1.8125,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":1.8125},"Установление ежемесячной денежной выплаты отдельным категориям граждан в Российской Федерации":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Подтверждение основного вида экономической деятельности страхователя по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний - юридического лица, а также видов экономической деятельности подразделений страхователя, являющихся самостоятельными классификационными единицами":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Прием от плательщиков страховых взносов расчетов по начисленным и уплаченным страховым взносам на обязательное пенсионное страхование и обязательное медицинское страхование":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Государственный кадастровый учет и (или) государственная регистрация прав на недвижимое имущество и сделок с ним":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":3.9333333333,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":3.9333333333},"Выплата страховых пенсий, накопительной пенсии и пенсий  по государственному пенсионному обеспечению":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Выдача государственного сертификата на материнский (семейный) капитал":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":4.6666666667,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":4.6666666667},"Выдача справок о наличии (отсутствии) судимости и (или) факта уголовного преследования либо о прекращении уголовного преследования":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":1,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":1},"Бесплатное информирование (в том числе в письменной форме) налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов о действующих налогах, сборах и страховых взносов, законодательстве о налогах и сборах и принятых в соответствии с ним нормативных правовых актах, порядке исчисления и уплаты налогов, сборов и страховых взносов, правах и обязанностях налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов, полномочиях налоговых органов и их должностных лиц":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":1.7666666667,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":1.7666666667},"Государственная услуга по предоставлению компенсации расходов на оплату стоимости проезда к месту отдыха на территории Российской Федерации и обратно пенсионерам, являющимся получателями страховых пенсий по старости и по инвалидности и проживающим в районах Крайнего Севера и приравненных к ним местностях. ":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Предоставление сведений, содержащихся в Едином государственном реестре недвижимости ":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Прием налоговых деклараций (расчетов)":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Выдача копий архивных документов, подтверждающих право владения землей":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":3,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":3},"Выдача и аннулирование охотничьих билетов":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Выдача архивных справок, архивных копий и архивных выписок на территории муниципального образования «Город Томск»":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Выплата страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению гражданам, выезжающим (выехавшим) на постоянное жительство за пределы территории Российской Федерации":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Государственная услуга по предоставлению компенсации расходов, связанных с переездом из районов Крайнего Севера и приравненных к ним местностей, лицам, являющимся получателями страховых пенсий и (или) пенсий по государственному пенсионному обеспечению, и членам их семей, находящимся на их иждивении":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Регистрационный учет граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Установление федеральной социальной доплаты к пенсии":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":3.4,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":3.4},"Организация профессиональной ориентации граждан в целях выбора сферы деятельности (профессии), трудоустройства, прохождения профессионального обучения и получения дополнительного профессионального образования":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Предоставление сведений из Реестра муниципальной собственности города Томска":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Прием от граждан анкет в целях регистрации в системе индивидуального (персонифицированного) учета, в том числе прием от зарегистрированных лиц заявлений об изменении анкетных данных, содержащихся в индивидуальном лицевом счете, или о выдаче документа, подтверждающего регистрацию в системе индивидуального (персонифицированного) учета":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Выдача свидетельства о допуске транспортных средств к перевозке опасных грузов":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":1,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":1},"Осуществление миграционного учета иностранных граждан и лиц без гражданства в Российской Федерации.":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":3.625,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":3.625},"Информирование зарегистрированных лиц о состоянии их индивидуальных лицевых счетов в системе обязательного пенсионного страхования согласно Федеральным законам «Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования» и «Об инвестировании средств для финансирования накопительной пенсии в Российской Федерации»":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":3.375,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":3.375},"Предоставление информации по находящимся на исполнении исполнительным производствам в отношении физического и юридического лица":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":1.19375,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":1.19375},"Государственная услуга по информированию граждан о размере материнского (семейного) капитала (его оставшейся части). ":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Рассмотрение заявления о распоряжении средствами (частью средств) материнского (семейного) капитала ":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Осуществление ежемесячных выплат лицам, осуществляющим уход за детьми-инвалидами или инвалидами с детства I группы. ":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Регистрация автомототранспортных средств и прицепов к ним ":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":1,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":1},"Установление страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению    ":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":4.9926470588,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":4.9926470588},"Прием расчета по начисленным и уплаченным страховым взносам на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний, а также по расходам на выплату страхового обеспечения (форма 4-ФСС)":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Подготовка, регистрация и выдача градостроительных планов земельных участков":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":3.8333333333,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":3.8333333333},"Информирование граждан о предоставлении государственной социальной помощи в виде набора социальных услуг":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":4.96,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":4.96},"Обеспечение инвалидов техническими средствами реабилитации и (или) услугами и отдельных категорий граждан из числа ветеранов протезами (кроме зубных протезов), протезно-ортопедическими изделиями, а также по выплате компенсации за самостоятельно приобретенные инвалидами технические средства реабилитации (ветеранами протезы (кроме зубных протезов), протезно-ортопедические изделия) и (или) оплаченные услуги и ежегодной денежной компенсации расходов инвалидов на содержание и ветеринарное обслуживание собак-проводников":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":3.8,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":3.8},"Осуществление компенсационных выплат неработающим трудоспособным лицам, осуществляющим уход за нетрудоспособными гражданами":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5},"Назначение обеспечения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний в виде оплаты дополнительных расходов, связанных с медицинской, социальной и профессиональной реабилитацией застрахованного при наличии прямых последствий страхового случая":{"Отдел ОГКУ \"ТО МФЦ\" по Октябрьскому району г. Томска":5,"Отдел ОГКУ \"ТО МФЦ\" по Советскому району г. Томска":5}}