{"Прием документов, служащих основаниями для исчисления и уплаты (перечисления) страховых взносов, а также документов, подтверждающих правильность исчисления и своевременность уплаты (перечисления) страховых взносов":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Выдача архивных справок":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Установление скидки к страховому тарифу на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Регистрация и снятие с регистрационного учета лиц, добровольно вступивших в правоотношения по обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Регистрация и снятие с регистрационного учета страхователей - юридических лиц по месту нахождения обособленных подразделений":{"Филиал МФЦ № 1 в г. Хабаровске":4.9666666667,"Филиал МФЦ № 2 в г. Хабаровске":4.9666666667},"Информирование граждан о сведениях, содержащихся о них в федеральной государственной информационной системе \"Единая государственная информационная система социального обеспечения\" ":{"Филиал МФЦ № 1 в г. Хабаровске":4.9333333333,"Филиал МФЦ № 2 в г. Хабаровске":4.9333333333},"Подтверждение основного вида экономической деятельности страхователя по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний - юридического лица, а также видов экономической деятельности подразделений страхователя, являющихся самостоятельными классификационными единицами":{"Филиал МФЦ № 1 в г. Хабаровске":4.9583333333,"Филиал МФЦ № 2 в г. Хабаровске":4.9583333333},"Государственное задание. Предоставление информации о порядке оказания специализированной медицинской помощи в государственном учреждении здравоохранения Хабаровского края":{"Филиал МФЦ № 1 в г. Хабаровске":3.2,"Филиал МФЦ № 2 в г. Хабаровске":3.2},"Государственный кадастровый учет и (или) государственная регистрация прав на недвижимое имущество и сделок с ним":{"Филиал МФЦ № 1 в г. Хабаровске":3.7569444444,"Филиал МФЦ № 2 в г. Хабаровске":3.7569444444},"Назначение и выплата застрахованным лицам ежемесячного пособия по уходу за ребенком в случае невозможности его выплаты страхователем":{"Филиал МФЦ № 1 в г. Хабаровске":4.975,"Филиал МФЦ № 2 в г. Хабаровске":4.975},"Выплата страховых пенсий, накопительной пенсии и пенсий  по государственному пенсионному обеспечению":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Информирование граждан об отнесении к категории граждан предпенсионного возраста":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Выдача государственного сертификата на материнский (семейный) капитал":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Выдача справок о наличии (отсутствии) судимости и (или) факта уголовного преследования либо о прекращении уголовного преследования":{"Филиал МФЦ № 1 в г. Хабаровске":4.625,"Филиал МФЦ № 2 в г. Хабаровске":4.625},"Бесплатное информирование (в том числе в письменной форме) налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов о действующих налогах, сборах и страховых взносов, законодательстве о налогах и сборах и принятых в соответствии с ним нормативных правовых актах, порядке исчисления и уплаты налогов, сборов и страховых взносов, правах и обязанностях налогоплательщиков, плательщиков сборов, плательщиков страховых взносов и налоговых агентов, полномочиях налоговых органов и их должностных лиц":{"Филиал МФЦ № 1 в г. Хабаровске":4.9598958333,"Филиал МФЦ № 2 в г. Хабаровске":4.9598958333},"Регистрация и снятие с регистрационного учета страхователей - физических лиц, заключивших трудовой договор с работником":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Выплата инвалидам, имеющим транспортные средства в соответствии с медицинскими показаниями, компенсации страховых премий по договору обязательного страхования гражданской ответственности владельцев транспортных средств, в том числе в электронном виде":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Назначение единовременного пособия при рождении ребенка":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Предоставление сведений, содержащихся в Едином государственном реестре недвижимости ":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Аттестация специалистов с высшим и средним профессиональным образованием, работающих в системе здравоохранения Хабаровского края, на квалификационную категорию":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Прием налоговых деклараций (расчетов)":{"Филиал МФЦ № 1 в г. Хабаровске":4.9017857143,"Филиал МФЦ № 2 в г. Хабаровске":4.9017857143},"Представление выписки из Единого государственного реестра налогоплательщиков":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Регистрация страхователей и снятие с регистрационного учета страхователей - физических лиц, обязанных уплачивать страховые взносы в связи с заключением гражданско-правового договора":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Назначение и выплата застрахованным лицам пособия по беременности и родам в случае невозможности его выплаты страхователем":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Назначение компенсации расходов на оплату проезда с 01 мая по 01 октября на пригородном автомобильном и железнодорожном транспорте, водном транспорте внутригородского и пригородного сообщения отдельным категориям граждан, проживающим на территории Хабаровского края":{"Филиал МФЦ № 1 в г. Хабаровске":1,"Филиал МФЦ № 2 в г. Хабаровске":1},"Выплата страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению гражданам, выезжающим (выехавшим) на постоянное жительство за пределы территории Российской Федерации":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Регистрационный учет граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации":{"Филиал МФЦ № 1 в г. Хабаровске":4.9875,"Филиал МФЦ № 2 в г. Хабаровске":4.9875},"Проведение экзаменов на право управления транспортными средствами и выдача водительских удостоверений":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Назначение и осуществление ежемесячной денежной выплаты на ребенка в возрасте от трех до семи лет включительно":{"Филиал МФЦ № 1 в г. Хабаровске":2.3333333333,"Филиал МФЦ № 2 в г. Хабаровске":2.3333333333},"Оформление и выдача паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации, содержащих электронный носитель информации":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Выдача на основании результатов санитарно-эпидемиологических экспертиз, расследований, обследований, исследований, испытаний и иных видов оценок, оформленных в установленном порядке, санитарно-эпидемиологических заключений":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Прием заявок (запись) на прием к врачу в государственное учреждение здравоохранения Хабаровского края ":{"Филиал МФЦ № 1 в г. Хабаровске":1.125,"Филиал МФЦ № 2 в г. Хабаровске":1.125},"Государственная регистрация юридических лиц, физических лиц в качестве индивидуальных предпринимателей и крестьянских (фермерских) хозяйств ":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Прием от граждан анкет в целях регистрации в системе индивидуального (персонифицированного) учета, в том числе прием от зарегистрированных лиц заявлений об изменении анкетных данных, содержащихся в индивидуальном лицевом счете, или о выдаче документа, подтверждающего регистрацию в системе индивидуального (персонифицированного) учета":{"Филиал МФЦ № 1 в г. Хабаровске":4.6,"Филиал МФЦ № 2 в г. Хабаровске":4.6},"Информирование зарегистрированных лиц о состоянии их индивидуальных лицевых счетов в системе обязательного пенсионного страхования согласно Федеральным законам «Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования» и «Об инвестировании средств для финансирования накопительной пенсии в Российской Федерации»":{"Филиал МФЦ № 1 в г. Хабаровске":4,"Филиал МФЦ № 2 в г. Хабаровске":4},"Предоставление Фондом социального страхования Российской Федерации гражданам, имеющим право на получение государственной социальной помощи в виде набора социальных услуг, государственной услуги по предоставлению при наличии медицинских показаний путевок на санаторно-курортное лечение, осуществляемое в целях профилактики основных заболеваний, и бесплатного проезда на междугородном транспорте к месту лечения и обратно":{"Филиал МФЦ № 1 в г. Хабаровске":4.8,"Филиал МФЦ № 2 в г. Хабаровске":4.8},"Госзадание.Оформление заявки на  оказание  высокотехнологичной медицинской помощи и   внесение данных  заявителя в лист ожидания оказания высокотехнологичной медицинской помощи государственным учреждением  здравоохранения Хабаровского края":{"Филиал МФЦ № 1 в г. Хабаровске":3,"Филиал МФЦ № 2 в г. Хабаровске":3},"Выдача разрешения на осуществление деятельности по перевозке пассажиров и багажа легковым такси (переоформление разрешения, выдача дубликата разрешения) на территории Хабаровского края":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Предоставление пособия на ребенка":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Назначение и выплата денежных компенсаций за услуги связи":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Рассмотрение заявления о распоряжении средствами (частью средств) материнского (семейного) капитала ":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Выдача справок о том, является или не является лицо подвергнутым административному наказанию за потребление наркотических средств или психотропных веществ без назначения врача либо новых потенциально опасных психоактивных веществ":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Проведение добровольной государственной дактилоскопической регистрации в Российской Федерации":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Предоставление сведений и документов, содержащихся в Едином государственном реестре юридических лиц и Едином государственном реестре индивидуальных предпринимателей":{"Филиал МФЦ № 1 в г. Хабаровске":4.2,"Филиал МФЦ № 2 в г. Хабаровске":4.2},"Назначение и выплата застрахованным лицам пособия по временной нетрудоспособности в случае невозможности его выплаты страхователем ":{"Филиал МФЦ № 1 в г. Хабаровске":4.9375494071,"Филиал МФЦ № 2 в г. Хабаровске":4.9375494071},"Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Принятие решения о финансовом обеспечении предупредительных мер по сокращению производственного травматизма и профессиональных заболеваний работников и санаторно-курортного лечения работников, занятых на работах с вредными и (или) опасными производственными факторами":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Установление страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению    ":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Назначение ежемесячной денежной выплаты отдельным категориям граждан на территории Хабаровского края ":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Прием расчета по начисленным и уплаченным страховым взносам на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний, а также по расходам на выплату страхового обеспечения (форма 4-ФСС)":{"Филиал МФЦ № 1 в г. Хабаровске":4.9722222222,"Филиал МФЦ № 2 в г. Хабаровске":4.9722222222},"Назначение компенсации расходов в размере 50 процентов на оплату услуг за пользование коллективной телевизионной антенной отдельным категориям граждан на территории Хабаровского края ":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Выдача и аннулирование охотничьих билетов единого федерального образца":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Информирование граждан о предоставлении государственной социальной помощи в виде набора социальных услуг":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Назначение обеспечения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний в виде единовременной и (или) ежемесячной страховых выплат застрахованному либо лицам, имеющим право на получение страховых выплат в случае его смерти":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Госзадание. Выдача направления на госпитализацию в стационарное отделение специализированного государственного учреждения здравоохранения Хабаровского края":{"Филиал МФЦ № 1 в г. Хабаровске":3.375,"Филиал МФЦ № 2 в г. Хабаровске":3.375},"Оформление и выдача паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Назначение единовременной материальной помощи семьям (гражданам), оказавшимся в бедственном положении в связи с трудной жизненной ситуацией":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Обеспечение инвалидов техническими средствами реабилитации и (или) услугами и отдельных категорий граждан из числа ветеранов протезами (кроме зубных протезов), протезно-ортопедическими изделиями, а также по выплате компенсации за самостоятельно приобретенные инвалидами технические средства реабилитации (ветеранами протезы (кроме зубных протезов), протезно-ортопедические изделия) и (или) оплаченные услуги и ежегодной денежной компенсации расходов инвалидов на содержание и ветеринарное обслуживание собак-проводников":{"Филиал МФЦ № 1 в г. Хабаровске":4.7931034483,"Филиал МФЦ № 2 в г. Хабаровске":4.7931034483},"Информирование о положении на рынке труда в Хабаровском крае":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Осуществление компенсационных выплат неработающим трудоспособным лицам, осуществляющим уход за нетрудоспособными гражданами":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5},"Назначение обеспечения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний в виде оплаты дополнительных расходов, связанных с медицинской, социальной и профессиональной реабилитацией застрахованного при наличии прямых последствий страхового случая":{"Филиал МФЦ № 1 в г. Хабаровске":5,"Филиал МФЦ № 2 в г. Хабаровске":5}}